
/* Class = "NSTextFieldCell"; title = "Название комнаты:"; ObjectID = "49"; */
"49.title" = "Название комнаты:";

/* Class = "NSTextFieldCell"; title = "Сообщение:"; ObjectID = "52"; */
"52.title" = "Сообщение:";

/* Class = "NSTextFieldCell"; title = "Разделяйте имена собеседников запятыми."; ObjectID = "53"; */
"53.title" = "Разделяйте имена собеседников запятыми.";

/* Class = "NSTextFieldCell"; title = "Пригласить:"; ObjectID = "55"; */
"55.title" = "Пригласить:";
